<?php
return [
    'tier1' => [
        'Бифштекс', 'Вертушка', 'Вихрь', 'Галька', 'Каменное сердце',
        'Канифоль', 'Колючка', 'Кристальная колючка', 'Крысиный король',
        'Лира', 'Плесень', 'Полость', 'Сапфир', 'Скорлупа', 'Слизняк',
        'Слизь', 'Слюда', 'Шоколадка', 'Кристалл', 'Бенгальский огонь',
        'Кровь камня', 'Медуза', 'Каменный цветок', 'Огненный шар',
        'Ломоть мяса', 'Вспышка'
    ],
    'tier2' => [
        'Батарейка', 'Душа', 'Мамины бусы', 'Ночная звезда', 'Арфа',
        'Брак', 'Завтрак туриста', 'Инфузория', 'Корона', 'Магма',
        'Морской ёж', 'Мухоловка', 'Плазма', 'Пружина', 'Урок труда',
        'Фонарь', 'Колобок', 'Выверт', 'Лунный свет'
    ],
    'tier3' => [
        'Глаз', 'Грави', 'Пустышка', 'Битый камень', 'Блик',
        'Бутон', 'Гребень', 'Лепесток', 'Морская звезда',
        'Мясная зажигалка', 'Плёнка', 'Попрыгунчик', 'Факел',
        'Чёртов гриб', 'Снежинка', 'Пламя', 'Золотая рыбка',
        'Светляк', 'Пузырь'
    ]
];