<?php
return [
    'tier1' => [
        'Малая Зона',
        'Кордон',
        'НИИЧАЗ',
        'ЗГРЛС-Дуга'
    ],
    'tier2' => [
        'Свалка',
        'Дикий Остров',
        'Затон',
        'Химзавод',
        'Горелый Лес',
        'Малахит',
        'Янтарь',
        'Росток',
        'Цементный Завод',
        'Мертвый Город'
    ],
    'tier3' => [
        'Болота',
        'Градирни',
        'Мертвый Город',
        'Лиманск',
        'Рыжий Лес',
        'Янов',
        'Юпитер',
        'Припять',
        'Генераторы'
    ]
];
?>